export const EventsList = [
    {
        "EVENT_ID": "EVID_089c3f5",
        "EVENT_EDITERS": [
            "USERID_e8c5499"
        ],
        "ACCESS_USER_ID": "ALL",
        "EVENT_PLACE_ID": "TULA",
        "TAG_ID": "DEPARTMENT",
        "EVENT_DATE": "2023-05-30",
        "EVENT_TIME": [
            "10:00",
            "15:00"
        ],
        "EVENT_NAME": "ProductCamp",
        "EVENT_IMG": "https://ucare.timepad.ru/4a7d5465-8d24-4fcf-a5da-602683f2ec17/poster_event_1328435.jpg",
        "USER_ID": "USERID_e8c5499"
    },
    {
        "EVENT_ID": "EVID_110cf0a",
        "EVENT_EDITERS": [
            "ADMIN"
        ],
        "ACCESS_USER_ID": "ALL",
        "EVENT_PLACE_ID": "ALLPLACE",
        "TAG_ID": "CALENDAR",
        "EVENT_DATE": "2023-03-07",
        "EVENT_TIME": [
            "12:00",
            "14:00"
        ],
        "EVENT_NAME": "Международный женский день",
        "EVENT_IMG": "https://img4.goodfon.ru/original/5760x3840/d/f6/prazdnik-8-marta-zhenskii-den-tsvety-khrizantemy.jpg",
        "USER_ID": "ADMIN"
    },
    {
        "EVENT_ID": "EVID_131dbac",
        "EVENT_EDITERS": [
            "ADMIN"
        ],
        "ACCESS_USER_ID": "ALL",
        "EVENT_PLACE_ID": "VDNH",
        "TAG_ID": "KEYEVENT",
        "EVENT_DATE": "2023-06-30",
        "EVENT_TIME": [
            "10:00",
            "15:00"
        ],
        "EVENT_NAME": "Выпускной",
        "EVENT_IMG": "https://sun9-17.userapi.com/impg/9MaN0R7zA1ynWQyfjxjOK_V5ElcM-NH09OtxLA/isc-WALtTEU.jpg?size=2560x1707&quality=96&sign=a72c8689a9a937889b7da74893e1dfca&c_uniq_tag=TSbPFJvlY9XFlFUq6z3TrVUQmqAyAeccMItRmsaZyas&type=album",
        "USER_ID": "ADMIN"
    },
    {
        "EVENT_ID": "EVID_187a77c",
        "EVENT_EDITERS": [],
        "ACCESS_USER_ID": "ALL",
        "EVENT_PLACE_ID": "KURSK",
        "TAG_ID": "DEPARTMENT",
        "EVENT_DATE": "2023-04-22",
        "EVENT_TIME": [
            "10:00",
            "14:00"
        ],
        "EVENT_NAME": "Media Fest",
        "EVENT_IMG": "https://avatars.mds.yandex.net/i?id=d06e76ef0303b6b9f6130b4e31044d916c5b1975-4768960-images-thumbs&n=13",
        "USER_ID": "USERID_e8c5499"
    },
    {
        "EVENT_ID": "EVID_59ec1d9",
        "EVENT_EDITERS": [
            "USERID_e8c5499",
            "ADMIN"
        ],
        "ACCESS_USER_ID": "ALL",
        "EVENT_PLACE_ID": "ALLPLACE",
        "TAG_ID": "CALENDAR",
        "EVENT_DATE": "2023-05-05",
        "EVENT_TIME": [
            "10:00",
            "12:00"
        ],
        "EVENT_NAME": "День Победы",
        "EVENT_IMG": "https://u2.9111s.ru/uploads/202205/05/b226445b758e533e2fdb8deb2e4adbba.jpg",
        "USER_ID": "USERID_e8c5499"
    },
    {
        "EVENT_ID": "EVID_79077c",
        "EVENT_EDITERS": [],
        "ACCESS_USER_ID": "ALL",
        "EVENT_PLACE_ID": "ALLPLACE",
        "TAG_ID": "CALENDAR",
        "EVENT_DATE": "2023-06-01",
        "EVENT_TIME": [
            "10:00",
            "17:00"
        ],
        "EVENT_NAME": "День защиты детей",
        "EVENT_IMG": "https://gazeta-chi.ru/uploads/entries/deti.png",
        "USER_ID": "USERID_e8c5499"
    },
    {
        "EVENT_ID": "EVID_871ca54",
        "EVENT_EDITERS": [],
        "ACCESS_USER_ID": "ALL",
        "EVENT_PLACE_ID": "TULA",
        "TAG_ID": "DEPARTMENT",
        "EVENT_DATE": "2023-01-28",
        "EVENT_TIME": [
            "12:00",
            "13:00"
        ],
        "EVENT_NAME": "Международный день защиты персональных данных",
        "EVENT_IMG": "https://static.tildacdn.com/tild6239-3839-4332-b636-343932363536/Fraud-prevention-pad.jpg",
        "USER_ID": "ADMIN"
    },
    {
        "EVENT_ID": "EVID_8740b03",
        "EVENT_EDITERS": [
            "USERID_e8c5499",
            "USERID_e8c5499",
            "USERID_e8c5499"
        ],
        "ACCESS_USER_ID": "ALL",
        "EVENT_PLACE_ID": "ALLPLACE",
        "TAG_ID": "CALENDAR",
        "EVENT_DATE": "2023-06-12",
        "EVENT_TIME": [
            "10:00",
            "11:00"
        ],
        "EVENT_NAME": "День России",
        "EVENT_IMG": "https://ttronics.ru/upload/iblock/5b8/o694ssn32yg2byfv3tid6qorno9g28zk.png",
        "USER_ID": "USERID_e8c5499"
    },
    {
        "EVENT_ID": "EVID_8bd0c32",
        "EVENT_EDITERS": [],
        "ACCESS_USER_ID": "ALL",
        "EVENT_PLACE_ID": "TULA",
        "TAG_ID": "DEPARTMENT",
        "EVENT_DATE": "2023-05-01",
        "EVENT_TIME": [
            "00:00",
            "00:00"
        ],
        "EVENT_NAME": "Итоговая встреча с профессионалами и студентами Гейм",
        "EVENT_IMG": "https://i.ytimg.com/vi/H2baNZLy5jU/maxresdefault.jpg",
        "USER_ID": "USERID_e8c5499"
    },
    {
        "EVENT_ID": "EVID_90e02c3",
        "EVENT_EDITERS": [],
        "ACCESS_USER_ID": "ALL",
        "EVENT_PLACE_ID": "VDNH",
        "TAG_ID": "DEPARTMENT",
        "EVENT_DATE": "2023-04-20",
        "EVENT_TIME": [
            "10:00",
            "15:00"
        ],
        "EVENT_NAME": "веб-марафон WEBМЁД",
        "EVENT_IMG": "https://static.tildacdn.com/tild6539-3261-4961-a637-376364316665/_3.jpg",
        "USER_ID": "USERID_e8c5499"
    },
    {
        "EVENT_ID": "EVID_a65a0c9",
        "EVENT_EDITERS": [],
        "ACCESS_USER_ID": "ALL",
        "EVENT_PLACE_ID": "ALLPLACE",
        "TAG_ID": "CALENDAR",
        "EVENT_DATE": "2023-02-22",
        "EVENT_TIME": [
            "13:00",
            "14:00"
        ],
        "EVENT_NAME": "День защитника Отечества",
        "EVENT_IMG": "https://www.fonstola.ru/images/201305/fonstola.ru_96386.jpg",
        "USER_ID": "ADMIN"
    },
    {
        "EVENT_ID": "EVID_b04a2aa",
        "EVENT_EDITERS": [],
        "ACCESS_USER_ID": "ALL",
        "EVENT_PLACE_ID": "VDNH",
        "TAG_ID": "DEPARTMENT",
        "EVENT_DATE": "2023-02-08",
        "EVENT_TIME": [
            "12:00",
            "13:00"
        ],
        "EVENT_NAME": "Всемирный день безопасного Интернета",
        "EVENT_IMG": "https://avatars.dzeninfra.ru/get-zen_doc/1911692/pub_5f33ec0d5660ed705935cb31_5f33ec7197d25b1c9ca6b0e0/scale_1200",
        "USER_ID": "ADMIN"
    },
    {
        "EVENT_ID": "EVID_b4cb934",
        "EVENT_EDITERS": [],
        "ACCESS_USER_ID": "ALL",
        "EVENT_PLACE_ID": "TULA",
        "TAG_ID": "EXTRACURRICULAR",
        "EVENT_DATE": "2023-04-12",
        "EVENT_TIME": [
            "12:00",
            "14:00"
        ],
        "EVENT_NAME": "День космонавтики",
        "EVENT_IMG": "https://mtualtair.ru/upload/iblock/9cb/9cbe2da0d09182ffe9f8bb464319baea.jpg",
        "USER_ID": "USERID_e8c5499"
    },
    {
        "EVENT_ID": "EVID_d3a400d",
        "EVENT_EDITERS": [],
        "ACCESS_USER_ID": "ALL",
        "EVENT_PLACE_ID": "ALLPLACE",
        "TAG_ID": "CALENDAR",
        "EVENT_DATE": "2023-03-22",
        "EVENT_TIME": [
            "12:00",
            "13:00"
        ],
        "EVENT_NAME": "День Счастья",
        "EVENT_IMG": "https://static.tildacdn.com/tild6435-3332-4934-b564-373261633065/jft0fwgTmsw.jpg",
        "USER_ID": "ADMIN"
    },
    {
        "EVENT_ID": "EVID_d9e6c1a",
        "EVENT_EDITERS": [
            "USERID_e8c5499"
        ],
        "ACCESS_USER_ID": "ALL",
        "EVENT_PLACE_ID": "TULA",
        "TAG_ID": "DEPARTMENT",
        "EVENT_DATE": "2023-05-28",
        "EVENT_TIME": [
            "00:00",
            "00:00"
        ],
        "EVENT_NAME": "Геймджем",
        "EVENT_IMG": "https://avatars.mds.yandex.net/i?id=12ab0d96734eaf519ab3d0cd32336a5187098c4f-4303190-images-thumbs&n=13",
        "USER_ID": "USERID_e8c5499"
    },
    {
        "EVENT_ID": "EVID_dbdb6bf",
        "EVENT_EDITERS": [],
        "ACCESS_USER_ID": "ALL",
        "EVENT_PLACE_ID": "ALLPLACE",
        "TAG_ID": "KEYEVENT",
        "EVENT_DATE": "2023-03-27",
        "EVENT_TIME": [
            "12:30",
            "14:00"
        ],
        "EVENT_NAME": "День рождения IThub",
        "EVENT_IMG": "https://avatars.mds.yandex.net/get-altay/1970665/2a000001701555317a4b49666096b972fad1/XXL",
        "USER_ID": "USERID_e8c5499"
    },
    {
        "EVENT_ID": "EVID_e402e4f",
        "EVENT_EDITERS": [],
        "ACCESS_USER_ID": "ALL",
        "EVENT_PLACE_ID": "ALLPLACE",
        "TAG_ID": "CREATIVE",
        "EVENT_DATE": "2023-02-14",
        "EVENT_TIME": [
            "10:00",
            "15:00"
        ],
        "EVENT_NAME": "День Влюбленных",
        "EVENT_IMG": "https://almode.ru/uploads/posts/2022-01/1642400807_39-almode-ru-p-smeshnie-valentinki-s-kotami-52.jpg",
        "USER_ID": "ADMIN"
    },
    {
        "EVENT_ID": "EVID_fdd2a0e",
        "EVENT_EDITERS": [],
        "ACCESS_USER_ID": "ALL",
        "EVENT_PLACE_ID": "ALLPLACE",
        "TAG_ID": "EXTRACURRICULAR",
        "EVENT_DATE": "2023-01-25",
        "EVENT_TIME": [
            "13:00",
            "14:00"
        ],
        "EVENT_NAME": "День Студента",
        "EVENT_IMG": "https://static.tildacdn.com/tild6435-3332-4934-b564-373261633065/jft0fwgTmsw.jpg",
        "USER_ID": "ADMIN"
    }
]

export const Events = [
    {
        "EVENT_ID": "EVID_089c3f5",
        "EVENT_COMMENTS": [],
        "EVENT_EDITERS": [
            "USERID_e8c5499"
        ],
        "EVENT_USERS_PICKED": [
            "ADMIN"
        ],
        "ACCESS_USER_ID": "ALL",
        "EVENT_PLACE_ID": "TULA",
        "TAG_ID": "DEPARTMENT",
        "EVENT_DATE": "2023-05-30",
        "EVENT_TIME": [
            "10:00",
            "15:00"
        ],
        "EVENT_NAME": "ProductCamp",
        "EVENT_DESCRIBE": "ProductCamp - это конференция, которая посвящена продуктам, идеям и инновациям. Это место, где люди могут собраться вместе, обменяться знаниями, опытом и идеями в области разработки и продвижения продуктов.\n\nНа ProductCamp участники могут выступать с докладами и презентациями, участвовать в дискуссиях и круглых столах, а также принимать участие в интерактивных мастер-классах и тренингах.\n\nОсновная цель ProductCamp - содействие развитию и продвижению продуктов на рынке. Здесь вы сможете получить полезные советы и рекомендации от экспертов, а также поделиться своим опытом и идеями с другими участниками.\n\nЕсли вы работаете в области продуктов и интересуетесь новыми тенденциями и разработками, то ProductCamp - это мероприятие, которое не стоит пропустить. Здесь вы найдете множество новых идей и возможностей для развития своих навыков и проектов.\n\nПрисоединяйтесь к нашей комьюнити и станьте частью мирового сообщества продуктовых менеджеров и разработчиков. Давайте вместе создадим лучшие продукты и воплотим в жизнь свои самые амбициозные идеи!",
        "EVENT_DESCRIBE_MD":"",
        "EVENT_SPEAKERS": [
            "Коробкова Г.П",
            "Ганул В.Э",
            "",
            "Морохова С.Н"
        ],
        "EVENT_MODERATORS": [
            "Бочин К.А",
            "Красильникова А.С",
            "Кожухов М.Ю",
            "Гогушев И.А.",
            "Крутских А.А",
            "Колякин Н.А"
        ],
        "EVENT_IMG": "https://ucare.timepad.ru/4a7d5465-8d24-4fcf-a5da-602683f2ec17/poster_event_1328435.jpg",
        "EVENT_TABLE": {
            "TULA": [
                {
                    "STAGE": "Начало событий",
                    "SPACE": "1 Этаж, холл",
                    "SPEAKERS": [
                        "Коробкова Г.П",
                        "Ганул В.Э"
                    ],
                    "MODERATORS": [
                        "Бочин К.А",
                        "Красильникова А.С",
                        "Кожухов М.Ю",
                        "Гогушев И.А.",
                        "Крутских А.А",
                        "Колякин Н.А"
                    ],
                    "TIME": [
                        "10:00",
                        "11:00"
                    ]
                },
                {
                    "STAGE": "Выполнение заданий",
                    "SPACE": "220, 210, 215, 213, 200",
                    "SPEAKERS": [
                        ""
                    ],
                    "MODERATORS": [
                        "Бочин К.А",
                        "Красильникова А.С",
                        "Кожухов М.Ю",
                        "Гогушев И.А.",
                        "Крутских А.А",
                        "Колякин Н.А"
                    ],
                    "TIME": [
                        "11:00",
                        "13:00"
                    ]
                },
                {
                    "STAGE": "Сбор команд",
                    "SPACE": "1 Этаж, холл",
                    "SPEAKERS": [
                        ""
                    ],
                    "MODERATORS": [
                        "Бочин К.А",
                        "Красильникова А.С",
                        "Кожухов М.Ю",
                        "Гогушев И.А."
                    ],
                    "TIME": [
                        "13:00",
                        "14:00"
                    ]
                },
                {
                    "STAGE": "Завершение",
                    "SPACE": "1 Этаж, холл",
                    "SPEAKERS": [
                        "Морохова С.Н",
                        "Ганул В.Э",
                        "Коробкова Г.П"
                    ],
                    "MODERATORS": [
                        "Бочин К.А",
                        "Красильникова А.С",
                        "Кожухов М.Ю",
                        "Гогушев И.А."
                    ],
                    "TIME": [
                        "14:00",
                        "15:00"
                    ]
                }
            ]
        },
        "USER_ID": "USERID_e8c5499"
    },
    {
        "EVENT_ID": "EVID_110cf0a",
        "EVENT_COMMENTS": [],
        "EVENT_EDITERS": [
            "ADMIN"
        ],
        "EVENT_USERS_PICKED": [],
        "ACCESS_USER_ID": "ALL",
        "EVENT_PLACE_ID": "ALLPLACE",
        "TAG_ID": "CALENDAR",
        "EVENT_DATE": "2023-03-07",
        "EVENT_TIME": [
            "12:00",
            "14:00"
        ],
        "EVENT_NAME": "Международный женский день",
        "EVENT_DESCRIBE": "Дорогие дамы! Поздравляем вас с Международным женским днем – днем красоты, улыбок, тепла и добра! Этот праздник – символ вашей красоты, жизнерадостности и нежности. Хотим пожелать каждой женщине любви, здоровья, успехов и счастья во всех начинаниях.\n\nВ честь этого особенного дня, наш колледж готовит для вас несколько мероприятий, которые помогут вам провести время весело и празднично. Вас ждет интересный квест, мастер-классы, игры и другие занимательные активности, которые точно не оставят вас равнодушными.\n\nПриглашаем всех девушек и женщин отметить этот праздник вместе с нами! Пусть этот день станет для вас настоящим праздником, наполненным радостью, теплом и приятными эмоциями. С праздником 8 Марта!",
        "EVENT_DESCRIBE_MD":"",
        "EVENT_SPEAKERS": [],
        "EVENT_MODERATORS": [],
        "EVENT_IMG": "https://img4.goodfon.ru/original/5760x3840/d/f6/prazdnik-8-marta-zhenskii-den-tsvety-khrizantemy.jpg",
        "EVENT_TABLE": [],
        "USER_ID": "ADMIN"
    },
    {
        "EVENT_ID": "EVID_131dbac",
        "EVENT_COMMENTS": [],
        "EVENT_EDITERS": [
            "ADMIN"
        ],
        "EVENT_USERS_PICKED": [
            "ADMIN"
        ],
        "ACCESS_USER_ID": "ALL",
        "EVENT_PLACE_ID": "VDNH",
        "TAG_ID": "KEYEVENT",
        "EVENT_DATE": "2023-06-30",
        "EVENT_TIME": [
            "10:00",
            "15:00"
        ],
        "EVENT_NAME": "Выпускной",
        "EVENT_DESCRIBE": "Уважаемые студенты,\n\nМы приглашаем вас на наш ежегодный выпускной - праздник, который означает окончание одного этапа в вашей жизни и начало нового. За эти годы мы прошли вместе многое - экзамены, проекты, практики, и наконец, мы достигли нашей цели. Теперь настало время праздновать наши успехи и попрощаться со своими друзьями и коллегами.\n\nЭтот вечер будет наполнен весельем, танцами, фотографиями и, конечно же, эмоциями. Это будет день, когда мы будем отмечать наши личные и академические достижения, а также готовиться к новым вызовам, которые ждут нас в будущем.\n\nНе пропустите этот важный момент в вашей жизни. Приходите и наслаждайтесь этой ночью вместе с нами, чтобы отпраздновать ваш успех и нашу общую победу. Мы гордимся вашими достижениями и ждем с нетерпением, чтобы отметить этот особый день вместе!",
        "EVENT_DESCRIBE_MD":"",
        "EVENT_SPEAKERS": [
            "Сумбатян М.С.",
            "Морохова С.Н."
        ],
        "EVENT_MODERATORS": [
            "Иванов И.И",
            "Петров В.О",
            "Викторов Н.Н"
        ],
        "EVENT_IMG": "https://sun9-17.userapi.com/impg/9MaN0R7zA1ynWQyfjxjOK_V5ElcM-NH09OtxLA/isc-WALtTEU.jpg?size=2560x1707&quality=96&sign=a72c8689a9a937889b7da74893e1dfca&c_uniq_tag=TSbPFJvlY9XFlFUq6z3TrVUQmqAyAeccMItRmsaZyas&type=album",
        "EVENT_TABLE": {
            "VDNH": [
                {
                    "STAGE": "Начало и речь",
                    "SPACE": "Ц1, холл 1 этажа",
                    "SPEAKERS": [
                        "Сумбатян М.С.",
                        "Морохова С.Н."
                    ],
                    "MODERATORS": [
                        "Иванов И.И",
                        "Петров В.О",
                        "Викторов Н.Н"
                    ],
                    "TIME": [
                        "11:00",
                        "13:00"
                    ]
                }
            ]
        },
        "USER_ID": "ADMIN"
    },
    {
        "EVENT_ID": "EVID_187a77c",
        "EVENT_COMMENTS": [],
        "EVENT_EDITERS": [],
        "EVENT_USERS_PICKED": [],
        "ACCESS_USER_ID": "ALL",
        "EVENT_PLACE_ID": "KURSK",
        "TAG_ID": "DEPARTMENT",
        "EVENT_DATE": "2023-04-22",
        "EVENT_TIME": [
            "10:00",
            "14:00"
        ],
        "EVENT_NAME": "Media Fest",
        "EVENT_DESCRIBE": "Добро пожаловать на Media Fest, самое яркое мероприятие для всех, кто увлекается медиа-индустрией! Наш колледж гордится тем, что мы можем представить это незабываемое событие, которое объединит людей со всего города вместе.\n\nMedia Fest - это праздник, посвященный кино, музыке, телевидению, журналистике, дизайну и другим областям медиа-индустрии. Мы предлагаем уникальную возможность познакомиться с профессионалами и экспертами отрасли, а также принять участие в множестве мероприятий и конкурсов.\n\nВас ждет большой выбор мастер-классов и лекций, где вы сможете узнать о последних тенденциях и инновациях в медиа-индустрии. Вы также сможете насладиться выступлениями местных и зарубежных артистов и принять участие в конкурсах на лучший музыкальный клип, короткометражный фильм или журналистский материал.\n\nMedia Fest - это возможность для всех, кто увлечен медиа-индустрией, раскрыть свой творческий потенциал и показать свой талант широкой аудитории. Присоединяйтесь к нам на этот уникальный праздник медиа-индустрии, который будет проходить в нашем колледже, и создайте свою незабываемую историю!",
        "EVENT_DESCRIBE_MD":"",
        "EVENT_SPEAKERS": [
            "Коробкова Г.П",
            "Граль К.Ю",
            "Сумбатян М.С"
        ],
        "EVENT_MODERATORS": [
            "Крутских А.А",
            "Смирнов В.В",
            "Трамхин Н.А",
            "Бочин К.А",
            "Иванов В.Ю"
        ],
        "EVENT_IMG": "https://avatars.mds.yandex.net/i?id=d06e76ef0303b6b9f6130b4e31044d916c5b1975-4768960-images-thumbs&n=13",
        "EVENT_TABLE": {
            "KURSK": [
                {
                    "STAGE": "Начало",
                    "SPACE": "Холл",
                    "SPEAKERS": [
                        "Коробкова Г.П"
                    ],
                    "MODERATORS": [
                        "Крутских А.А",
                        "Смирнов В.В",
                        "Трамхин Н.А"
                    ],
                    "TIME": [
                        "10:00",
                        "11:00"
                    ]
                },
                {
                    "STAGE": "Основное действие",
                    "SPACE": "Холл",
                    "SPEAKERS": [
                        "Граль К.Ю",
                        "Коробкова Г.П"
                    ],
                    "MODERATORS": [
                        "Крутских А.А",
                        "Смирнов В.В",
                        "Трамхин Н.А",
                        "Бочин К.А",
                        "Иванов В.Ю"
                    ],
                    "TIME": [
                        "11:00",
                        "13:00"
                    ]
                },
                {
                    "STAGE": "Завершение",
                    "SPACE": "Холл",
                    "SPEAKERS": [
                        "Граль К.Ю",
                        "Коробкова Г.П",
                        "Сумбатян М.С"
                    ],
                    "MODERATORS": [
                        "Крутских А.А",
                        "Бочин К.А"
                    ],
                    "TIME": [
                        "13:00",
                        "15:00"
                    ]
                }
            ]
        },
        "USER_ID": "USERID_e8c5499"
    },
    {
        "EVENT_ID": "EVID_59ec1d9",
        "EVENT_COMMENTS": [],
        "EVENT_EDITERS": [
            "USERID_e8c5499",
            "ADMIN"
        ],
        "EVENT_USERS_PICKED": [],
        "ACCESS_USER_ID": "ALL",
        "EVENT_PLACE_ID": "ALLPLACE",
        "TAG_ID": "CALENDAR",
        "EVENT_DATE": "2023-05-05",
        "EVENT_TIME": [
            "10:00",
            "12:00"
        ],
        "EVENT_NAME": "День Победы",
        "EVENT_DESCRIBE": "\nДорогие друзья!\n\nКолледж сердечно поздравляет всех с Днем Победы! 9 мая - это день, который отмечен в истории нашей страны как день, когда была побеждена одна из самых страшных угроз - фашистский режим. Этот день связан с большими потерями и жертвами, но также с героизмом и подвигами нашего народа.\n\nМы хотим отдать дань уважения всем, кто отстоял нашу свободу и независимость. В этот день мы помним всех наших предков, родственников, друзей и знакомых, которые отдали свои жизни во имя нашей будущей свободы.\n\nМы приглашаем всех присоединиться к нашим торжественным мероприятиям, посвященным Дню Победы. Мы будем читать стихи, петь песни, слушать истории и размышлять о значении этого дня для нашей страны и мира в целом.\n\nДавайте вместе отметим этот важный праздник и вспомним о том, что свобода - это нечто, что стоит дороже любой жертвы.\n\nПриходите и присоединяйтесь к нашему коллективу в этот знаменательный день. День Победы - это не только память о прошлом, но и вдохновение для нашего будущего.",
        "EVENT_DESCRIBE_MD":"",
        "EVENT_SPEAKERS": [],
        "EVENT_MODERATORS": [],
        "EVENT_IMG": "https://u2.9111s.ru/uploads/202205/05/b226445b758e533e2fdb8deb2e4adbba.jpg",
        "EVENT_TABLE": [],
        "USER_ID": "USERID_e8c5499"
    },
    {
        "EVENT_ID": "EVID_79077c",
        "EVENT_COMMENTS": [],
        "EVENT_EDITERS": [],
        "EVENT_USERS_PICKED": [
            "ADMIN"
        ],
        "ACCESS_USER_ID": "ALL",
        "EVENT_PLACE_ID": "ALLPLACE",
        "TAG_ID": "CALENDAR",
        "EVENT_DATE": "2023-06-01",
        "EVENT_TIME": [
            "10:00",
            "17:00"
        ],
        "EVENT_NAME": "День защиты детей",
        "EVENT_DESCRIBE": "Дорогие родители и дети!\n\nСегодня мы отмечаем День защиты детей – праздник, который напоминает нам о важности и ценности детства, о нашей ответственности за будущее наших детей и о необходимости обеспечивать им безопасность и заботу.\n\nВ колледже мы придерживаемся принципа, что образование – это не только знания и навыки, но и забота о здоровье и благополучии каждого студента. Мы постоянно работаем над тем, чтобы наши студенты чувствовали себя в безопасности и комфорте, чтобы они могли реализовывать свой потенциал и достигать своих целей.\n\nВ этот день мы приглашаем всех родителей и детей присоединиться к нашему празднику и вместе отметить этот замечательный день. Мы подготовили интересную и разнообразную программу, которая включает в себя игры, конкурсы, мастер-классы и другие увлекательные мероприятия.\n\nДавайте вместе отметим День защиты детей и подарим нашим детям яркие и незабываемые впечатления! Пусть этот день станет для них праздником радости, улыбок и добрых дел.\n\nС наилучшими пожеланиями о здоровье и счастье ваших детей! Поздравляем с Днем защиты детей!",
        "EVENT_DESCRIBE_MD":"",
        "EVENT_SPEAKERS": [],
        "EVENT_MODERATORS": [],
        "EVENT_IMG": "https://gazeta-chi.ru/uploads/entries/deti.png",
        "EVENT_TABLE": [],
        "USER_ID": "USERID_e8c5499"
    },
    {
        "EVENT_ID": "EVID_871ca54",
        "EVENT_COMMENTS": [],
        "EVENT_EDITERS": [],
        "EVENT_USERS_PICKED": [],
        "ACCESS_USER_ID": "ALL",
        "EVENT_PLACE_ID": "TULA",
        "TAG_ID": "DEPARTMENT",
        "EVENT_DATE": "2023-01-28",
        "EVENT_TIME": [
            "12:00",
            "13:00"
        ],
        "EVENT_NAME": "Международный день защиты персональных данных",
        "EVENT_DESCRIBE": "Уважаемые посетители!\n\n28 января отмечается Международный день защиты персональных данных, и мы приглашаем вас присоединиться к нам в этот особенный день!\n\nВ современном цифровом мире наша личная информация играет важную роль, и защита персональных данных становится все более актуальной. Мы хотим поделиться с вами знаниями и навыками, которые помогут вам обеспечить безопасность своих личных данных и защититься от возможных угроз.\n\nЧто вас ожидает в этот день?\n\nПолезные семинары и презентации: Наши эксперты проведут информативные семинары, на которых вы узнаете о важности защиты персональных данных, правах пользователей и методах обеспечения конфиденциальности в онлайн-среде.\n\nПрактические мастер-классы: Получите практические навыки по защите своих персональных данных. Узнайте, как создавать безопасные пароли, использовать двухфакторную аутентификацию и управлять настройками конфиденциальности в различных онлайн-сервисах.\n\nКонсультации и вопросы-ответы: Наши специалисты будут доступны для консультаций и ответов на ваши вопросы о защите персональных данных. Вы сможете получить индивидуальные рекомендации и советы, связанные с вашими конкретными потребностями и интересами.\n\nИнтерактивные игры и активности: Путешествуйте по станциям безопасности персональных данных и применяйте свои знания в интерактивных играх. Получите удовольствие и одновременно укрепите свои навыки в защите своей цифровой частной жизни.\n\nПрисоединяйтесь к нам в Международный день защиты персональных данных и станьте активным участником движения по обеспечению безопасности в онлайн-мире! Защитите свою частную жизнь и будьте уверены в безопасности своих персональных данных.\n\nНе упустите возможность получить ценные знания и навыки в защите персональных данных. Ждем вас в нашем колледже!",
        "EVENT_DESCRIBE_MD":"",
        "EVENT_SPEAKERS": [],
        "EVENT_MODERATORS": [],
        "EVENT_IMG": "https://static.tildacdn.com/tild6239-3839-4332-b636-343932363536/Fraud-prevention-pad.jpg",
        "EVENT_TABLE": [],
        "USER_ID": "ADMIN"
    },
    {
        "EVENT_ID": "EVID_8740b03",
        "EVENT_COMMENTS": [],
        "EVENT_EDITERS": [
            "USERID_e8c5499",
            "USERID_e8c5499",
            "USERID_e8c5499"
        ],
        "EVENT_USERS_PICKED": [],
        "ACCESS_USER_ID": "ALL",
        "EVENT_PLACE_ID": "ALLPLACE",
        "TAG_ID": "CALENDAR",
        "EVENT_DATE": "2023-06-12",
        "EVENT_TIME": [
            "10:00",
            "11:00"
        ],
        "EVENT_NAME": "День России ",
        "EVENT_DESCRIBE": "Дорогие друзья!\n\nСегодня мы празднуем День России - день, когда наша страна отмечает свой национальный праздник. Это день, когда мы гордимся нашей богатой историей, культурой и достижениями.\n\nМы в колледже с удовольствием присоединяемся к этому замечательному событию и приглашаем всех вас отметить этот день вместе с нами. Для этого мы подготовили интересную и разнообразную программу, которая включает в себя музыкальные выступления, конкурсы и другие увлекательные мероприятия.\n\nДавайте вместе праздновать нашу Родину и ее красоту, многообразие и богатство! Присоединяйтесь к нам и создадим незабываемые воспоминания в этот День России.\n\nЖелаем всем хорошего настроения, веселья и праздничного духа! С праздником!",
        "EVENT_DESCRIBE_MD":"",
        "EVENT_SPEAKERS": [],
        "EVENT_MODERATORS": [],
        "EVENT_IMG": "https://ttronics.ru/upload/iblock/5b8/o694ssn32yg2byfv3tid6qorno9g28zk.png",
        "EVENT_TABLE": [],
        "USER_ID": "USERID_e8c5499"
    },
    {
        "EVENT_ID": "EVID_8bd0c32",
        "EVENT_COMMENTS": [],
        "EVENT_EDITERS": [],
        "EVENT_USERS_PICKED": [],
        "ACCESS_USER_ID": "ALL",
        "EVENT_PLACE_ID": "TULA",
        "TAG_ID": "DEPARTMENT",
        "EVENT_DATE": "2023-05-01",
        "EVENT_TIME": [
            "00:00",
            "00:00"
        ],
        "EVENT_NAME": "Итоговая встреча с профессионалами и студентами Гейм",
        "EVENT_DESCRIBE": "Дорогие друзья!\n\nНаш колледж рад сообщить, что мы проводим итоговую встречу с профессионалами и студентами, посвященную теме геймдизайна и разработки видеоигр.\n\nНа этой встрече мы собрали команду известных и опытных профессионалов индустрии, которые поделятся своими знаниями, опытом и лучшими практиками в геймдизайне и разработке видеоигр. Вы сможете задавать им свои вопросы, узнавать о новейших технологиях и трендах, а также узнать, как создать свою первую игру.\n\nМы также приглашаем наших студентов и выпускников, которые интересуются этой темой, присоединиться к этому мероприятию. Встреча состоится на нашем кампусе, где вы сможете познакомиться с другими студентами, поделиться своими идеями и научиться новому.\n\nНе упустите эту уникальную возможность узнать больше о геймдизайне и разработке видеоигр, и встретиться с профессионалами этой области. Регистрация открыта сегодня, так что не откладывайте и запишитесь прямо сейчас!",
        "EVENT_DESCRIBE_MD":"",
        "EVENT_SPEAKERS": [],
        "EVENT_MODERATORS": [],
        "EVENT_IMG": "https://i.ytimg.com/vi/H2baNZLy5jU/maxresdefault.jpg",
        "EVENT_TABLE": [],
        "USER_ID": "USERID_e8c5499"
    },
    {
        "EVENT_ID": "EVID_90e02c3",
        "EVENT_COMMENTS": [],
        "EVENT_EDITERS": [],
        "EVENT_USERS_PICKED": [],
        "ACCESS_USER_ID": "ALL",
        "EVENT_PLACE_ID": "VDNH",
        "TAG_ID": "DEPARTMENT",
        "EVENT_DATE": "2023-04-20",
        "EVENT_TIME": [
            "10:00",
            "15:00"
        ],
        "EVENT_NAME": "веб-марафон WEBМЁД",
        "EVENT_DESCRIBE": "\nДорогие друзья! Колледж приглашает вас на уникальное событие - веб-марафон WEBМЁД!\n\nЕсли вы интересуетесь веб-разработкой и digital-маркетингом, хотите получить новые знания и развить свои навыки, а также найти новые возможности для карьерного роста, то WEBМЁД - это именно то, что вам нужно.\n\nМы собрали лучших экспертов отрасли, которые поделятся своим опытом и знаниями на интересных мастер-классах и тренингах. Вы сможете задать вопросы ведущим специалистам, а также познакомиться с представителями ведущих IT-компаний.\n\nWEBМЁД - это не только мероприятие, но и сообщество единомышленников, готовых поделиться своим опытом и знаниями. Присоединяйтесь к нам и станьте частью этого профессионального сообщества!\n\nМы ждем вас на веб-марафоне WEBМЁД, чтобы вместе развиваться и создавать будущее веб-индустрии!",
        "EVENT_DESCRIBE_MD":"",
        "EVENT_SPEAKERS": [],
        "EVENT_MODERATORS": [],
        "EVENT_IMG": "https://static.tildacdn.com/tild6539-3261-4961-a637-376364316665/_3.jpg",
        "EVENT_TABLE": [],
        "USER_ID": "USERID_e8c5499"
    },
    {
        "EVENT_ID": "EVID_a65a0c9",
        "EVENT_COMMENTS": [],
        "EVENT_EDITERS": [],
        "EVENT_USERS_PICKED": [],
        "ACCESS_USER_ID": "ALL",
        "EVENT_PLACE_ID": "ALLPLACE",
        "TAG_ID": "CALENDAR",
        "EVENT_DATE": "2023-02-22",
        "EVENT_TIME": [
            "13:00",
            "14:00"
        ],
        "EVENT_NAME": "День защитника Отечества",
        "EVENT_DESCRIBE": "Сегодня, 23 февраля, отмечается День защитника Отечества - праздник, который символизирует мужество, силу и бесстрашие наших защитников. Он посвящен всем, кто готов защищать свою Родину и обеспечивать ее безопасность.\n\nКолледж от всей души поздравляет всех мужчин с этим знаменательным днем! Мы ценим и уважаем вашу службу в армии и других видах вооруженных сил, вашу ответственность, самоотверженность и готовность защищать нашу страну.\n\nВ честь этого праздника, в нашем колледже будут проводиться разнообразные мероприятия, такие как квест, игровая программа, экскурсии и многое другое, чтобы отметить и почтить мужественных защитников нашей Родины.\n\nПоздравляем всех с Днем защитника Отечества! Желаем вам крепкого здоровья, счастья и благополучия в жизни. Слава нашим защитникам!",
        "EVENT_DESCRIBE_MD":"",
        "EVENT_SPEAKERS": [],
        "EVENT_MODERATORS": [],
        "EVENT_IMG": "https://www.fonstola.ru/images/201305/fonstola.ru_96386.jpg",
        "EVENT_TABLE": [],
        "USER_ID": "ADMIN"
    },
    {
        "EVENT_ID": "EVID_b04a2aa",
        "EVENT_COMMENTS": [],
        "EVENT_EDITERS": [],
        "EVENT_USERS_PICKED": [],
        "ACCESS_USER_ID": "ALL",
        "EVENT_PLACE_ID": "VDNH",
        "TAG_ID": "DEPARTMENT",
        "EVENT_DATE": "2023-02-08",
        "EVENT_TIME": [
            "12:00",
            "13:00"
        ],
        "EVENT_NAME": "Всемирный день безопасного Интернета",
        "EVENT_DESCRIBE": "Уважаемые пользователи!\n\nПриглашаем вас присоединиться к нам в честь Всемирного дня безопасного Интернета на нашей захватывающей \"Математической карусели\"!\n\nВ этом современном веке, когда Интернет стал неотъемлемой частью нашей жизни, безопасность в сети становится все более важной. Мы хотим создать особое мероприятие, чтобы помочь вам разобраться в тонкостях безопасности онлайн-мира и сделать ваше путешествие по сети более защищенным.\n\nЧто вас ждет на \"Математической карусели\"?\n\nИнтерактивные лекции: Команда наших экспертов проведет увлекательные и познавательные лекции о безопасности в Интернете. Вы узнаете о различных типах интернет-угроз, методах защиты личных данных и советах по безопасному поведению в сети.\n\nКонкурсы и викторины: Проверьте свои знания о безопасности в онлайн-мире, участвуя в наших конкурсах и викторинах. Захватите призы и станьте настоящими экспертами в области безопасности в Интернете.\n\nПрактические мастер-классы: Получите практические навыки и рекомендации по использованию безопасных паролей, настройке конфиденциальности в социальных сетях и обнаружению мошеннических схем онлайн.\n\nОбщение с экспертами: У вас будет возможность задать свои вопросы нашим специалистам и получить исчерпывающие ответы на волнующие вас темы в области безопасности в Интернете.\n\nПрисоединяйтесь к нам на \"Математической карусели\" и станьте частью движения за безопасность в онлайн-мире! Раздвигайте границы своих знаний, защитите себя и ваших близких от интернет-угроз и научитесь использовать Интернет с уверенностью.\n\nНе упустите возможность быть частью этого захватывающего события! Ждем вас у нас!",
        "EVENT_DESCRIBE_MD":"",
        "EVENT_SPEAKERS": [],
        "EVENT_MODERATORS": [],
        "EVENT_IMG": "https://avatars.dzeninfra.ru/get-zen_doc/1911692/pub_5f33ec0d5660ed705935cb31_5f33ec7197d25b1c9ca6b0e0/scale_1200",
        "EVENT_TABLE": [],
        "USER_ID": "ADMIN"
    },
    {
        "EVENT_ID": "EVID_b4cb934",
        "EVENT_COMMENTS": [],
        "EVENT_EDITERS": [],
        "EVENT_USERS_PICKED": [],
        "ACCESS_USER_ID": "ALL",
        "EVENT_PLACE_ID": "TULA",
        "TAG_ID": "EXTRACURRICULAR",
        "EVENT_DATE": "2023-04-12",
        "EVENT_TIME": [
            "12:00",
            "14:00"
        ],
        "EVENT_NAME": "День космонавтики",
        "EVENT_DESCRIBE": "Дорогие друзья!\n\nКолледж приглашает вас присоединиться к нам в праздновании Дня космонавтики!\n\nЭто особый день, когда мы отмечаем первый полет человека в космос и знаменитый космический поход Юрия Гагарина. Мы хотим поделиться этим праздником с вами и провести несколько увлекательных мероприятий.\n\nДля наших студентов мы подготовили множество интересных мероприятий, включая квест, экскурсии, игровую программу и многое другое. Вас ждет настоящее путешествие в космическое пространство, где вы сможете изучить фундаментальные науки и технологии, используемые в космических исследованиях.\n\nПрисоединяйтесь к нам в этот знаменательный день и окунитесь в мир космических открытий и приключений!",
        "EVENT_DESCRIBE_MD":"",
        "EVENT_SPEAKERS": [
            "Бочин К.А",
            "Смирнова В.А"
        ],
        "EVENT_MODERATORS": [
            "Бочин К.А",
            "Малкин М.А",
            "Сурнач В.Е"
        ],
        "EVENT_IMG": "https://mtualtair.ru/upload/iblock/9cb/9cbe2da0d09182ffe9f8bb464319baea.jpg",
        "EVENT_TABLE": {
            "TULA": [
                {
                    "STAGE": "Общий сбор ",
                    "SPACE": "1 Этаж, холл",
                    "SPEAKERS": [
                        "Бочин К.А",
                        "Смирнова В.А"
                    ],
                    "TIME": [
                        "12:00",
                        "12:30"
                    ]
                },
                {
                    "STAGE": "Начало квеста",
                    "SPACE": "1 и 2 этажи",
                    "MODERATORS": [
                        "Бочин К.А",
                        "Малкин М.А",
                        "Сурнач В.Е"
                    ],
                    "TIME": [
                        "12:30",
                        "13:30"
                    ]
                },
                {
                    "SPACE": "2 Этаж, холл",
                    "SPEAKERS": [
                        "Бочин К.А"
                    ],
                    "STAGE": "Конец"
                }
            ]
        },
        "USER_ID": "USERID_e8c5499"
    },
    {
        "EVENT_ID": "EVID_d3a400d",
        "EVENT_COMMENTS": [],
        "EVENT_EDITERS": [],
        "EVENT_USERS_PICKED": [],
        "ACCESS_USER_ID": "ALL",
        "EVENT_PLACE_ID": "ALLPLACE",
        "TAG_ID": "CALENDAR",
        "EVENT_DATE": "2023-03-22",
        "EVENT_TIME": [
            "12:00",
            "13:00"
        ],
        "EVENT_NAME": "День Счастья",
        "EVENT_DESCRIBE": "День Счастья – это праздник, который напоминает нам о важности улыбок, добрых дел и положительного настроения в жизни. В этот день мы отмечаем, что счастье может быть нашим постоянным спутником, если мы будем настраиваться на него правильно.\n\nОт лица колледжа мы хотим пригласить всех нашим студентов и преподавателей на празднование Дня Счастья. Вас ждет множество увлекательных мероприятий, которые помогут вам зарядиться позитивными эмоциями и энергией на целый год вперед.\n\nВ программе праздника - квесты, игры, мастер-классы, концерты и многое другое. Мы уверены, что каждый найдет для себя что-то интересное и запоминающееся.\n\nПрисоединяйтесь к нам в День Счастья и давайте вместе создадим настоящий праздник радости и улыбок!",
        "EVENT_DESCRIBE_MD":"",
        "EVENT_SPEAKERS": [],
        "EVENT_MODERATORS": [],
        "EVENT_IMG": "https://static.tildacdn.com/tild6435-3332-4934-b564-373261633065/jft0fwgTmsw.jpg",
        "EVENT_TABLE": [],
        "USER_ID": "ADMIN"
    },
    {
        "EVENT_ID": "EVID_d9e6c1a",
        "EVENT_COMMENTS": [],
        "EVENT_EDITERS": [
            "USERID_e8c5499"
        ],
        "EVENT_USERS_PICKED": [
            "ADMIN"
        ],
        "ACCESS_USER_ID": "ALL",
        "EVENT_PLACE_ID": "TULA",
        "TAG_ID": "DEPARTMENT",
        "EVENT_DATE": "2023-05-28",
        "EVENT_TIME": [
            "00:00",
            "00:00"
        ],
        "EVENT_NAME": "Геймджем",
        "EVENT_DESCRIBE": "Игромания и любовь к видеоиграм объединяют нас всех вместе, и наш колледж рад представить вам наше новое мероприятие - Геймджем!\n\nГеймджем - это уникальная возможность для студентов и любителей видеоигр познакомиться с другими единомышленниками, обсудить последние новости и тренды в игровой индустрии и принять участие в интересных мероприятиях.\n\nМы приготовили для вас множество развлечений и конкурсов, в том числе соревнования в самых популярных видеоиграх, лекции и дискуссии на тему геймдизайна и разработки игр, а также возможность попробовать свои силы в создании своей первой игры.\n\nМероприятие пройдет на нашем кампусе, где вы сможете насладиться игровой атмосферой и познакомиться с другими студентами и любителями видеоигр.\n\nЕсли вы интересуетесь играми и хотите провести время в компании единомышленников, то Геймджем - это именно то, что вам нужно. Регистрация открыта сегодня, так что не упустите свой шанс и запишитесь прямо сейчас!",
        "EVENT_DESCRIBE_MD":"",
        "EVENT_SPEAKERS": [],
        "EVENT_MODERATORS": [],
        "EVENT_IMG": "https://avatars.mds.yandex.net/i?id=12ab0d96734eaf519ab3d0cd32336a5187098c4f-4303190-images-thumbs&n=13",
        "EVENT_TABLE": [],
        "USER_ID": "USERID_e8c5499"
    },
    {
        "EVENT_ID": "EVID_dbdb6bf",
        "EVENT_COMMENTS": [],
        "EVENT_EDITERS": [],
        "EVENT_USERS_PICKED": [],
        "ACCESS_USER_ID": "ALL",
        "EVENT_PLACE_ID": "ALLPLACE",
        "TAG_ID": "KEYEVENT",
        "EVENT_DATE": "2023-03-27",
        "EVENT_TIME": [
            "12:30",
            "14:00"
        ],
        "EVENT_NAME": "День рождения IThub ",
        "EVENT_DESCRIBE": "Дорогие друзья, предлагаем вам отметить день рождения нашего IThub вместе с нами! Уже несколько лет IThub является ведущим центром в области информационных технологий, где каждый может обучиться новым навыкам и получить уникальный опыт работы в IT-сфере.\n\nМы приглашаем всех желающих присоединиться к нашему празднику! В этот день вас ждет увлекательная программа, интересные мероприятия и возможность познакомиться с профессионалами в области IT.\n\nВ честь дня рождения IThub мы организуем различные мероприятия, включая квесты, игры, экскурсии и многое другое! Не упустите возможность узнать больше о технологиях и инструментах, используемых в IT-индустрии, и получить вдохновение для своих будущих проектов.\n\nПрисоединяйтесь к нам в день рождения IThub и вместе мы создадим незабываемый опыт в мире IT!",
        "EVENT_DESCRIBE_MD":"",
        "EVENT_SPEAKERS": [
            "Смирнов В.В",
            "Никифоров А.А",
            "",
            "Бочин К.А",
            "Акаев М.Л",
            "Шайдин Н.Е",
            "Редуков В.Л"
        ],
        "EVENT_MODERATORS": [
            "Бочин К.А",
            "Красильникова А.С",
            "Кожухов М.Ю",
            "Гогушев И.А",
            "Крутских А.А",
            "Колякин Н.А",
            "Калантров В.В",
            "Снастин П.П",
            ""
        ],
        "EVENT_IMG": "https://avatars.mds.yandex.net/get-altay/1970665/2a000001701555317a4b49666096b972fad1/XXL",
        "EVENT_TABLE": {
            "KURSK": [
                {
                    "STAGE": "Общий сбор",
                    "SPACE": "Холл",
                    "SPEAKERS": [
                        "Смирнов В.В",
                        "Никифоров А.А"
                    ],
                    "MODERATORS": [
                        "Бочин К.А",
                        "Красильникова А.С",
                        "Кожухов М.Ю"
                    ],
                    "TIME": [
                        "12:30",
                        "12:45"
                    ]
                },
                {
                    "STAGE": "Квест",
                    "SPACE": "Все аудитории",
                    "SPEAKERS": [
                        ""
                    ],
                    "MODERATORS": [
                        "Бочин К.А",
                        "Красильникова А.С",
                        "Кожухов М.Ю"
                    ],
                    "TIME": [
                        "12:45",
                        "13:30"
                    ]
                },
                {
                    "STAGE": "Пицца!",
                    "SPACE": "Холл",
                    "SPEAKERS": [
                        "Смирнов В.В",
                        "Никифоров А.А"
                    ],
                    "TIME": [
                        "13:30",
                        "14:00"
                    ]
                }
            ],
            "TULA": [
                {
                    "STAGE": "Общий сбор",
                    "SPACE": "Холл, 1 Этаж",
                    "SPEAKERS": [
                        "Бочин К.А",
                        "Акаев М.Л"
                    ],
                    "MODERATORS": [
                        "Гогушев И.А",
                        "Крутских А.А",
                        "Колякин Н.А",
                        "Калантров В.В",
                        "Снастин П.П"
                    ],
                    "TIME": [
                        "12:30",
                        "12:45"
                    ]
                },
                {
                    "MODERATORS": [
                        "Снастин П.П",
                        "Калантров В.В"
                    ],
                    "SPACE": "Все аудитории",
                    "STAGE": "Квест",
                    "TIME": [
                        "12:45",
                        "13:30"
                    ]
                },
                {
                    "STAGE": "Пицца!",
                    "SPACE": "Холл, 1 Этаж",
                    "SPEAKERS": [
                        "Бочин К.А",
                        "Акаев М.Л"
                    ],
                    "TIME": [
                        "13:30",
                        "14:00"
                    ]
                }
            ],
            "VDNH": [
                {
                    "STAGE": "Общий сбор",
                    "SPACE": "Ц1, 1 этаж, Холл",
                    "SPEAKERS": [
                        "Шайдин Н.Е",
                        "Редуков В.Л"
                    ],
                    "MODERATORS": [
                        "Колякин Н.А",
                        "Гогушев И.А",
                        "Кожухов М.Ю"
                    ],
                    "TIME": [
                        "12:30",
                        "12:45"
                    ]
                },
                {
                    "STAGE": "Квест",
                    "SPACE": "Все аудитории",
                    "MODERATORS": [
                        "Кожухов М.Ю",
                        "Гогушев И.А",
                        "Колякин Н.А"
                    ],
                    "TIME": [
                        "12:45",
                        "13:30"
                    ]
                },
                {
                    "STAGE": "Пицца!",
                    "SPACE": "Ц1, 1 этаж, Холл",
                    "SPEAKERS": [
                        "Шайдин Н.Е",
                        "Редуков В.Л"
                    ],
                    "MODERATORS": [
                        ""
                    ],
                    "TIME": [
                        "13:30",
                        "14:00"
                    ]
                }
            ]
        },
        "USER_ID": "USERID_e8c5499"
    },
    {
        "EVENT_ID": "EVID_e402e4f",
        "EVENT_COMMENTS": [],
        "EVENT_EDITERS": [],
        "EVENT_USERS_PICKED": [],
        "ACCESS_USER_ID": "ALL",
        "EVENT_PLACE_ID": "ALLPLACE",
        "TAG_ID": "CREATIVE",
        "EVENT_DATE": "2023-02-14",
        "EVENT_TIME": [
            "10:00",
            "15:00"
        ],
        "EVENT_NAME": "День Влюбленных",
        "EVENT_DESCRIBE_MD":"",
        "EVENT_DESCRIBE": "Дорогие посетители и будущие студенты!\n\nС радостью приглашаем вас на особенное событие, которое заполнит ваши сердца романтикой и весельем – День Влюбленных в нашем прекрасном колледже!\n\nУ нас в программе запланировано множество увлекательных мероприятий, которые помогут вам провести незабываемое время в компании ваших близких и друзей. Вас ожидает:\n\nРомантическая ярмарка: Прогуляйтесь по ярким улочкам нашего колледжа и насладитесь уникальной атмосферой ярмарки. Здесь вы найдете множество интересных стендов с подарками, сладостями, цветами и рукодельными изделиями, чтобы порадовать свою вторую половинку или близких людей.\n\nМастер-классы по романтической тематике: Раскройте свой творческий потенциал и примите участие в наших мастер-классах. Вы сможете научиться создавать удивительные открытки, украшения и другие сувениры, чтобы выразить свои чувства близким людям с помощью собственных рук.\n\nВечеринка \"Любовь в воздухе\": Праздничная вечеринка, организованная специально для всех влюбленных и тех, кто открыт новым знакомствам. Потанцуйте под романтическую музыку, познакомьтесь с новыми людьми и создайте незабываемые воспоминания, которые будут с вами всегда.\n\nФотозона любви: Зафиксируйте свои яркие моменты с любимыми в нашей фотозоне. Создайте романтические и веселые фотографии, которые станут замечательным напоминанием о прекрасном времени, проведенном вместе.\n\nПрисоединяйтесь к нам в этот День Влюбленных и окунитесь в атмосферу любви и радости! Мы уверены, что вы проведете незабываемое время и получите массу положительных эмоций.\n\nЖдем вас в нашем колледже! Дарите любовь и праздник!",
        "EVENT_SPEAKERS": [],
        "EVENT_MODERATORS": [],
        "EVENT_IMG": "https://almode.ru/uploads/posts/2022-01/1642400807_39-almode-ru-p-smeshnie-valentinki-s-kotami-52.jpg",
        "EVENT_TABLE": {
            "KURSK": [
                {
                    "STAGE": ""
                }
            ]
        },
        "USER_ID": "ADMIN"
    },
    {
        "EVENT_ID": "EVID_fdd2a0e",
        "EVENT_COMMENTS": [],
        "EVENT_EDITERS": [],
        "EVENT_USERS_PICKED": [],
        "ACCESS_USER_ID": "ALL",
        "EVENT_PLACE_ID": "ALLPLACE",
        "TAG_ID": "EXTRACURRICULAR",
        "EVENT_DATE": "2023-01-25",
        "EVENT_TIME": [
            "13:00",
            "14:00"
        ],
        "EVENT_NAME": "День Студента",
        "EVENT_DESCRIBE": "Дорогие студенты!\n\nС радостью приглашаем вас отпраздновать особый день, посвященный именно вам - День Студента! Это время, когда мы собираемся вместе, чтобы отметить ваше преданное стремление к знаниям, ваше вдохновение и энтузиазм в образовательном путешествии.\n\nВ этот день вас ждут множество захватывающих событий и развлечений, которые позволят вам отдохнуть от учебных будней и создать яркие воспоминания. Вас ожидает:\n\nФестиваль студенческой культуры: Покажите свой талант и креативность на сцене фестиваля! Представьте свои танцы, песни, стендапы или другие виды выступлений. Это отличный шанс продемонстрировать свои уникальные способности и поделиться ими с другими студентами.\n\nСпортивные соревнования: Подготовьтесь к зрелищным спортивным состязаниям! Соберите свои команды и сразитесь в футболе, волейболе, баскетболе и других видах спорта. Покажите свою выносливость, сотрудничество и дух победителя.\n\nКультурные мероприятия: Погрузитесь в разнообразие культурных проявлений наших студентов. Насладитесь выставками искусства, презентациями литературных работ и другими мероприятиями, отражающими богатство и творчество студенческого мира.\n\nТематическая вечеринка: Празднуйте День Студента на тематической вечеринке, где каждый сможет проявить свою фантазию и нарядиться в костюмы, отражающие его интересы и студенческую идентичность. Потанцуйте, развлекайтесь и наслаждайтесь неповторимой атмосферой праздника.\n\nДень Студента - это ваше время, чтобы отдохнуть, повеселиться и поддержать друг друга в уникальной студенческой солидарности. Отметим ваши достижения, трудности и будущие перспективы!",
        "EVENT_DESCRIBE_MD":"",
        "EVENT_SPEAKERS": [],
        "EVENT_MODERATORS": [],
        "EVENT_IMG": "https://static.tildacdn.com/tild6435-3332-4934-b564-373261633065/jft0fwgTmsw.jpg",
        "EVENT_TABLE": [],
        "USER_ID": "ADMIN"
    }
]

export const EventPlaces = [
    {
        EVENT_PLACE_ID: "VDNH",
        EVENT_PLACE_NAME: "ВДНХ",
        EVENT_PLACE_ADRESS: "просп. Мира, 119, стр. 332",
        EVENT_PLACE_ADRESS_LINK: "https://yandex.ru/maps/213/moscow/house/prospekt_mira_119s332/Z04YcARhSEcPQFtvfXRydHVjZg==/?ll=37.631128%2C55.835903&z=17.64",
        CITY_ID: "MSK",
        EVENT_PLACE_CORDINATES: [55.835929, 37.631030]
    },
    {
        EVENT_PLACE_ID: "KURSK",
        EVENT_PLACE_NAME: "Курская",
        EVENT_PLACE_ADRESS: "Костомаровский пер., 3, стр. 4",
        EVENT_PLACE_ADRESS_LINK: "https://yandex.ru/maps/213/moscow/house/kostomarovskiy_pereulok_3s4/Z04YcAFmT0YPQFtvfXt0cHRlZg==/?ll=37.666638%2C55.751862&z=17.64",
        CITY_ID: "MSK",
        EVENT_PLACE_CORDINATES: [55.751679, 37.666704]
    },
    {
        EVENT_PLACE_ID: "TULA",
        EVENT_PLACE_NAME: "Тульская",
        EVENT_PLACE_ADRESS: "Дубининская улица, 96",
        EVENT_PLACE_ADRESS_LINK: "https://yandex.ru/maps/213/moscow/house/dubininskaya_ulitsa_96/Z04YcARhTkAAQFtvfXtwcnhrYg==/?ll=37.631757%2C55.713487&z=17.64",
        CITY_ID: "MSK",
        EVENT_PLACE_CORDINATES: [55.713486, 37.631757]
    },
    {
        EVENT_PLACE_ID: "ALLPLACE",
        EVENT_PLACE_NAME: "Все площадки (Москва)",
        CITY_ID: "MSK",
        EVENT_PLACE_NAMES: { VDNH: "ВДНХ", KURSK: "Курская", TULA: "Тульская" },
        EVENT_PLACE_CORDINATES: [[55.835929, 37.631030], [55.751679, 37.666704], [55.713486, 37.631757]],
    }
]

export const Users = [
    {
        USER_ID: "ADMIN",
        USER_NAME: ["Бочин", "Кирилл"],
        USER_EMAIL: "Bochin_pr3.19@st.ithub.ru",
        USER_PHONE: "89254304444",
        USER_PASSWORD: "passwordAdmin",
        ACCESS_USER_ID: "ADMIN",
        // USER_GROUP: "Админы",
        USER_PHOTO: "https://sun9-65.userapi.com/impg/undQgeblJuCZ8nehrVdX_ne3IgD1eTYaz2a-SA/qdohW-s3tq4.jpg?size=1080x720&quality=95&sign=e5de4932559bc9c656bbdd6ab0278cf2&type=album",
        USER_PICKED: []
    },
    {
        USER_ID: "USERID_e8c5498",
        USER_NAME: ["Клименко", "Влад"],
        USER_EMAIL: "klymenko.vlad1@gmail1.com",
        USER_PHONE: "89993698829",
        USER_PASSWORD: "passwordStudent",
        ACCESS_USER_ID: "STUDENT",
        // USER_GROUP: "4Р1.19",
        USER_PHOTO: "",
        USER_PICKED: []
    },
    {
        USER_ID: "USERID_e8c5499",
        USER_NAME: ["Клименко", "Владислав"],
        USER_EMAIL: "klymenko.vlad1@gmail.com",
        USER_PHONE: "892593698829",
        USER_PASSWORD: "passwordOrganizer0",
        ACCESS_USER_ID: "ORGANIZER",
        // USER_GROUP: "Организаторы",
        USER_PHOTO: "",
        USER_PICKED: []
    },
    {
        USER_ID: "USERID_e8c160P",
        USER_NAME: ["Артем", "Ребров"],
        USER_EMAIL: "rebrovArtem@gmail.com",
        USER_PHONE: "892593698801",
        USER_PASSWORD: "passwordOrganizer1",
        ACCESS_USER_ID: "ORGANIZER",
        // USER_GROUP: "Организаторы",
        USER_PHOTO: "",
        USER_PICKED: []
    }
]

export const Cities = [
    {
        CITY_ID: "MSK",
        CITY_NAME: "Москва",
        // CITY_CODE: "MSK"
    },
    {
        CITY_ID: "TUL",
        CITY_NAME: "Тула",
        // CITY_CODE: "YUL"
    },
    {
        CITY_ID: "VLD",
        CITY_NAME: "Владивасток",
        // CITY_CODE: "VLD"
    },
    {
        CITY_ID: "ROD",
        CITY_NAME: "Ростов-на-Дону",
        // CITY_CODE: "RND"
    },
    {
        CITY_ID: "EKT",
        CITY_NAME: "Екатеринбург",
        // CITY_CODE: "EKT"
    },
    {
        CITY_ID: "STV",
        CITY_NAME: "Страврополь",
        // CITY_CODE: "STV",
    },
    {
        CITY_ID: "NAL",
        CITY_NAME: "Нальчик",
        // CITY_CODE: "NAL"
    },
    {
        CITY_ID: "MCX",
        CITY_NAME: "Махачкала",
        // CITY_CODE: "MCX"
    },

]

export const Tags = [
    {
        TAG_ID: "OUT",
        TAG_NAME: "Внешнее событие",
        TAG_COLOR: "orangered",
        TAG_STATUS: "Admin",
        TAG_DESCRIBE: "Данного рода мероприятие направлено на PR, узнаваемость бренда, привлечение абитуриентов, выражается в событиях для внешней аудитории",
        TAG_DESCRIBE_SHORT: "Привлечение абитуриентов и укрепление бренда колледжа"
    },
    {
        TAG_ID: "KEYEVENT",
        TAG_NAME: "Ключевые события",
        TAG_COLOR: "blue",
        TAG_STATUS: "Admin",
        TAG_DESCRIBE: "Данного рода мероприятие направлено на PR, узнаваемость бренда, привлечение абитуриентов, передачу франшизе, выражается в масштабных традиционных праздниках колледжа",
        TAG_DESCRIBE_SHORT: "Масштабные традиционные праздники для PR и привлечения абитуриентов"
    },
    {
        TAG_ID: "DEPARTMENT",
        TAG_NAME: "Кафедральные события",
        TAG_COLOR: "grey",
        TAG_STATUS: "Admin",
        TAG_DESCRIBE: "Данного рода мероприятие направлено на профессиональное развитие, выражается в локальных событиях для студентов кафедры",
        TAG_DESCRIBE_SHORT: "Развитие студентов кафедры через локальные события"
    },
    {
        TAG_ID: "CALENDAR",
        TAG_NAME: "Календарные события",
        TAG_COLOR: "Indigo",
        TAG_STATUS: "Admin",
        TAG_DESCRIBE: "Данного рода мероприятие направлено на духовное развитие, выражается в праздновании традиционных внутренних событий колледжа",
        TAG_DESCRIBE_SHORT: "Духовное развитие через традиционные праздники колледжа"
    },
    {
        TAG_ID: "CREATIVE",
        TAG_NAME: "События творческой активности",
        TAG_COLOR: "green",
        TAG_STATUS: "Admin",
        TAG_DESCRIBE: "Данного рода мероприятие направлено на сохранение и поддержку внутреннего комьюнити, выражается в праздновании календарных традиционных праздников",
        TAG_DESCRIBE_SHORT: "Поддержка комьюнити через календарные традиционные праздники"
    },
    {
        TAG_ID: "EXTRACURRICULAR",
        TAG_NAME: "Студенческие внеучебные активности",
        TAG_COLOR: "saddlebrown",
        TAG_STATUS: "Admin",
        TAG_DESCRIBE: "Данного рода мероприятие направлено на студенческое комьюнити, выражается в активностях для студентов, локально по площадкам",
        TAG_DESCRIBE_SHORT: "Активности для студентческого комьюнити по локальным площадкам."
    },
    {
        TAG_ID: "SPORT",
        TAG_NAME: "Спортивно-оздоровительная деятельность",
        TAG_COLOR: "Maroon",
        TAG_STATUS: "Admin",
        TAG_DESCRIBE: "Данного рода мероприятие направлено на студенческое комьюнити, выражается в локальных спортивных турнирах",
        TAG_DESCRIBE_SHORT: "Спортивные турниры для студенческого комьюнити."
    },
]

export const AccessUser = [
    {
        ACCESS_USER_ID: "ALL",
        ACCESS_USER_NAME: "Все пользователи",
        ACCESS_USER_ACCESS: "ALL",
        ACCESS_USER_DESCRIBE_SYSTEM: "Событие видят все посетители платформы",
        // ACCESS_USER_DESCRIBE_USER: "Событие видят все посетители платформы",
    },
    {
        ACCESS_USER_ID: "GUEST",
        ACCESS_USER_NAME: "Гость платформы",
        ACCESS_USER_ACCESS: "GUEST",
        ACCESS_USER_DESCRIBE_SYSTEM: "Событие видят все гости платформы",
        ACCESS_USER_DESCRIBE_USER: "Гость платформы",
    },
    {
        ACCESS_USER_ID: "STUDENT",
        ACCESS_USER_NAME: "Студент",
        ACCESS_USER_ACCESS: "STUDENT",
        ACCESS_USER_DESCRIBE_SYSTEM: "Событие видят все студенты колледжа",
        ACCESS_USER_DESCRIBE_USER: "Обучающийся в IThub",
    },
    {
        ACCESS_USER_ID: "ORGANIZER",
        ACCESS_USER_NAME: "Организатор",
        ACCESS_USER_ACCESS: "ORGANIZER",
        ACCESS_USER_DESCRIBE_SYSTEM: "Событие видят только организаторы и модераторы",
        ACCESS_USER_DESCRIBE_USER: "Организатор в IThub",
    },
    {
        ACCESS_USER_ID: "TEACHER",
        ACCESS_USER_NAME: "Преподаватель",
        ACCESS_USER_ACCESS: "TEACHER",
        ACCESS_USER_DESCRIBE_SYSTEM: "Событие видят только преподаватели колледжа",
        ACCESS_USER_DESCRIBE_USER: "Преподаватель в IThub",
    },
    {
        ACCESS_USER_ID: "ADMIN",
        ACCESS_USER_NAME: "Администратор",
        ACCESS_USER_ACCESS: "ADMIN",
        ACCESS_USER_DESCRIBE_SYSTEM: "Событие видят только администраторы платформы",
        ACCESS_USER_DESCRIBE_USER: "Администратор AfishaIThub",
    },
    {
        ACCESS_USER_ID: "WEAREDIFFERENT",
        ACCESS_USER_NAME: "Хабс - Мы другие!",
        ACCESS_USER_ACCESS: "WEAREDIFFERENT",
        ACCESS_USER_DESCRIBE_SYSTEM: "Событие видят только держатели подписки",
        // ACCESS_USER_DESCRIBE_USER: "Событие видят только держатели подписки - Мы другие!",
    },
]