export const columnNameData = {
    cl_actives: ["Названия позиции из отчета банка", "Номер гос. регистрации ЦБ/ ISIN", "Тип актива (для ЦБ - № вып.)", "Идентификатор", "Унифицированное название", "Тип актива", "Тип актива для расчета", "Область", "Страна", "Валюта актива", "Cредняя цена актива", "Цена приобретения актива"],
    cl_brokers: ["Брокер", "Клиент", "Счет", "Своя валюта для расчета", "Префикс"],
    cl_clients: ["Клиент", "Единая формулировка"],
    cl_operations: ["Категория", "Единая формулировка"],
    cl_activestypes: ["Тип активов"],
    cl_activescalctypes: ["Категория", "Сокращенное название (для расчетов)"],
    cl_activesobl: ["Область", "Цвет выделения в отчетах"],
    cl_countries: ["Страна", "Код"],
    cl_currency: ["Страна", "Код"],
    cl_unactives: ["Унифицированное название", "Тип актива", "Тип актива для расчета", "Область", "Страна", "Валюта актива"],
    cl_unoperations: ["Единая формулировка"]
}